<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>LISTVIEW_CLOSE</key>
	<string>閂</string>
	<key>LISTVIEW_ELECTRON_VERSION_TAG %@</key>
	<string>Electron版本：%@</string>
	<key>LISTVIEW_FIXED_INDICATOR</key>
	<string>✅</string>
	<key>LISTVIEW_NO_CHRIMIUM_APPS_FOUND</key>
	<string>冇搵度Chromium嘅app，望君繼續努力！</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_PARAGRAPH_1</key>
	<string>✅ = 所用嘅Electron版本已修復咗呢個問題（≥36.9.2, ≥37.6.0, ≥38.2.0, ≥39.0.0）</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_PARAGRAPH_2</key>
	<string>❌ = 所用嘅Electron版本存在性能問題</string>
	<key>LISTVIEW_PERFORMANCE_ISSUE_TITLE</key>
	<string>App前面標注嘅符號，代表所用嘅Electron係唔係喺Sequoia版本入面有性能問題。</string>
	<key>LISTVIEW_TITLE</key>
	<string>所有基於Chromium嘅app</string>
	<key>LISTVIEW_UNFIX_INDICATOR</key>
	<string>❌</string>
	<key>MAINVIEW_SEE_LIST</key>
	<string>睇下列表</string>
</dict>
</plist>
